
/* Class = "NSPanel"; title = "Панель"; ObjectID = "6"; */
"6.title" = "Панель";

/* Class = "NSTabViewItem"; label = "Статус"; ObjectID = "157"; */
"157.label" = "Статус";

/* Class = "NSTabViewItem"; label = "Групи"; ObjectID = "158"; */
"158.label" = "Групи";

/* Class = "NSTabViewItem"; label = "Вікно"; ObjectID = "170"; */
"170.label" = "Вікно";

/* Class = "NSTabViewItem"; label = "Події"; ObjectID = "394"; */
"394.label" = "Події";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "563"; */
"563.title" = "Скасувати";

/* Class = "NSButtonCell"; title = "Гаразд"; ObjectID = "564"; */
"564.title" = "Гаразд";

/* Class = "NSButtonCell"; title = "Відійшов"; ObjectID = "565"; */
"565.title" = "Відійшов";

/* Class = "NSButtonCell"; title = "Від'єднаний"; ObjectID = "566"; */
"566.title" = "Від'єднаний";

/* Class = "NSButtonCell"; title = "Під'єднаний"; ObjectID = "567"; */
"567.title" = "Під'єднаний";

/* Class = "NSButtonCell"; title = "Байдикує"; ObjectID = "568"; */
"568.title" = "Байдикує";

/* Class = "NSButtonCell"; title = "Байд. і відійшов"; ObjectID = "569"; */
"569.title" = "Байд. і відійшов";

/* Class = "NSButtonCell"; title = "Кольоровий фон"; ObjectID = "570"; */
"570.title" = "Кольоровий фон";

/* Class = "NSTextFieldCell"; title = "Повідомлення статусу:"; ObjectID = "571"; */
"571.title" = "Повідомлення статусу:";

/* Class = "NSButtonCell"; title = "Затемняти зображення"; ObjectID = "572"; */
"572.title" = "Затемняти зображення";

/* Class = "NSTextFieldCell"; title = "Від'єднані співрозмовники:"; ObjectID = "573"; */
"573.title" = "Від'єднані співрозмовники:";

/* Class = "NSButtonCell"; title = "Мобільний"; ObjectID = "574"; */
"574.title" = "Мобільний";

/* Class = "NSTextFieldCell"; title = "Колір тексту"; ObjectID = "575"; */
"575.title" = "Колір тексту";

/* Class = "NSButtonCell"; title = "Тінь від тексту"; ObjectID = "576"; */
"576.title" = "Тінь від тексту";

/* Class = "NSButtonCell"; title = "Колір фону"; ObjectID = "577"; */
"577.title" = "Колір фону";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "578"; */
"578.title" = "—";

/* Class = "NSButtonCell"; title = "Змінити…"; ObjectID = "579"; */
"579.title" = "Змінити…";

/* Class = "NSButtonCell"; title = "Фонове зображення"; ObjectID = "581"; */
"581.title" = "Фонове зображення";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Прозорість:"; ObjectID = "583"; */
"583.title" = "Прозорість:";

/* Class = "NSButtonCell"; title = "Фонові стрічки"; ObjectID = "585"; */
"585.title" = "Фонові стрічки";

/* Class = "NSTextFieldCell"; title = "Колір фону"; ObjectID = "586"; */
"586.title" = "Колір фону";

/* Class = "NSTextFieldCell"; title = "Стиль:"; ObjectID = "588"; */
"588.title" = "Стиль:";

/* Class = "NSButtonCell"; title = "Колір виділення"; ObjectID = "589"; */
"589.title" = "Колір виділення";

/* Class = "NSButtonCell"; title = "Під'єднався"; ObjectID = "590"; */
"590.title" = "Під'єднався";

/* Class = "NSButtonCell"; title = "Кольоровий фон"; ObjectID = "591"; */
"591.title" = "Кольоровий фон";

/* Class = "NSButtonCell"; title = "Від'єднався"; ObjectID = "592"; */
"592.title" = "Від'єднався";

/* Class = "NSButtonCell"; title = "Непрочитане"; ObjectID = "593"; */
"593.title" = "Непрочитане";

/* Class = "NSButtonCell"; title = "Набирає текст"; ObjectID = "594"; */
"594.title" = "Набирає текст";
